[
            "João 3:16 - Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
            "Romanos 8:28 - E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.",
            "Mateus 28:20 - Eis que estou convosco todos os dias, até à consumação dos séculos.",
            "João 3:16 - Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
            "Romanos 8:28 - E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.",
            "Filipenses 4:13 - Posso todas as coisas naquele que me fortalece.",
            "Gênesis 1:1 - No princípio, criou Deus os céus e a terra.",
            "Gênesis 1:27 - Criou Deus, pois, o homem à sua imagem; à imagem de Deus o criou; homem e mulher os criou.",
            "Gênesis 2:7 - E formou o Senhor Deus o homem do pó da terra, e soprou-lhe nas narinas o fôlego da vida; e o homem foi feito alma vivente.",
            "Gênesis 2:24 - Portanto deixará o homem o seu pai e a sua mãe, e apegar-se-á à sua mulher, e serão ambos uma carne.",
            "Êxodo 20:3 - Não terás outros deuses diante de mim.",
            "Êxodo 20:12 - Honra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra que o Senhor teu Deus te dá.",
            "Êxodo 20:17 - Não cobiçarás a casa do teu próximo, não cobiçarás a mulher do teu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo.",
            "Deuteronômio 6:5 - Amarás, pois, o Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de todo o teu poder.",
            "Deuteronômio 31:6 - Esforçai-vos, e animai-vos; não temais, nem vos espanteis diante deles; porque o Senhor teu Deus é o que vai contigo; não te deixará nem te desamparará.",
            "Josué 1:9 - Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares.",
            "Salmos 23:1 - O Senhor é o meu pastor, nada me faltará.",
            "Salmos 27:1 - O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?",
            "Salmos 37:4 - Deleita-te também no Senhor, e te concederá os desejos do teu coração.",
            "Salmos 46:1 - Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.",
            "Salmos 91:1 - Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.",
            "Provérbios 3:5-6 - Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento. Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas.",
            "Provérbios 22:6 - Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele.",
            "Isaías 40:31 - Mas os que esperam no Senhor renovarão as suas forças; subirão com asas como águias; correrão, e não se cansarão; andarão, e não se fatigarão.",
            "Isaías 41:10 - Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
            "Isaías 53:5 - Mas ele foi ferido pelas nossas transgressões, e moído pelas nossas iniquidades: o castigo que nos traz a paz estava sobre ele, e pelas suas pisaduras fomos sarados.",
            "Jeremias 29:11 - Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
            "Mateus 6:33 - Mas buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.",
            "Mateus 7:7 - Pedi, e dar-se-vos-á; buscai, e achareis; batei, e abrir-se-vos-á.",
            "Mateus 11:28 - Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
            "Mateus 28:19 - Portanto ide, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo;",
            "Marcos 16:15 - E disse-lhes: Ide por todo o mundo, pregai o evangelho a toda criatura.",
            "João 3:16 - Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
            "João 8:12 - Falou-lhes, pois, Jesus outra vez, dizendo: Eu sou a luz do mundo; quem me segue não andará em trevas, mas terá a luz da vida.",
            "João 14:6 - Disse-lhe Jesus: Eu sou o caminho, e a verdade e a vida; ninguém vem ao Pai, senão por mim.",
            "Atos 1:8 - Mas recebereis a virtude do Espírito Santo, que há de vir sobre vós; e ser-me-eis testemunhas tanto em Jerusalém como em toda a Judeia e Samaria, e até aos confins da terra.",
            "Romanos 3:23 - Porque todos pecaram e destituídos estão da glória de Deus;",
            "Romanos 5:8 - Mas Deus prova o seu amor para conosco, em que Cristo morreu por nós, sendo nós ainda pecadores.",
            "Romanos 6:23 - Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna, por Cristo Jesus nosso Senhor.",
            "Romanos 8:28 - E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo.",
            "Romanos 10:9 - Se com a tua boca confessares ao Senhor Jesus, e em teu coração creres que Deus o ressuscitou dentre os mortos, serás salvo.",
            "Romanos 12:2 - E não vos conformeis com este mundo, mas transformai-vos pela renovação do vosso entendimento, para que experimenteis qual seja a boa, agradável, e perfeita vontade de Deus.",
            "Romanos 15:13 - Ora, o Deus de esperança vos encha de todo o gozo e paz em crença, para que abundeis em esperança pela virtude do Espírito Santo.",
            "1 Coríntios 10:13 - Não vos sobreveio tentação, senão humana; mas fiel é Deus, que não vos deixará tentar acima do que podeis, antes com a tentação dará também o escape, para que a possais suportar.",
            "1 Coríntios 13:4-8 - O amor é sofredor, é benigno; o amor não é invejoso; o amor não trata com leviandade, não se ensoberbece. Não se porta com indecência, não busca os seus interesses, não se irrita, não suspeita mal; Não folga com a injustiça, mas folga com a verdade; Tudo sofre, tudo crê, tudo espera, tudo suporta. O amor nunca falha.",
            "Gálatas 5:22-23 - Mas o fruto do Espírito é: amor, gozo, paz, longanimidade, benignidade, bondade, fé, mansidão, temperança. Contra estas coisas não há lei.",
            "Efésios 2:8-9 - Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus. Não vem das obras, para que ninguém se glorie.",
            "Efésios 4:32 - Antes sede uns para com os outros benignos, misericordiosos, perdoando-vos uns aos outros, como também Deus vos perdoou em Cristo.",
            "Filipenses 4:6-7 - Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças. E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos sentimentos em Cristo Jesus.",
            "Colossenses 3:23-24 - E tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor, e não aos homens, Sabendo que recebereis do Senhor o galardão da herança, porque a Cristo, o Senhor, servis.",
            "1 Tessalonicenses 5:16-18 - Regozijai-vos sempre. Orai sem cessar. Em tudo dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco.",
            "1 Timóteo 6:6 - Mas é grande ganho a piedade com contentamento.",
            "Hebreus 11:1 - Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não veem.",
            "Tiago 1:2-4 - Meus irmãos, tende grande gozo quando cairdes em várias tentações, Sabendo que a prova da vossa fé opera a paciência. Tenha, porém, a paciência a sua obra perfeita, para que sejais perfeitos e completos, sem faltar em coisa alguma.",
            "1 Pedro 5:7 - Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
            "1 João 1:9 - Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça.",
            "1 João 4:7 - Amados, amemo-nos uns aos outros; porque o amor é de Deus; e qualquer que ama é nascido de Deus e conhece a Deus.",
            "Apocalipse 21:4 - E Deus limpará de seus olhos toda a lágrima, e não haverá mais morte, nem pranto, nem clamor, nem dor, porque já as primeiras coisas são passadas.",
            "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna. - João 3:16",
            "Porque todos pecaram e destituídos estão da glória de Deus. - Romanos 3:23",
            "Mas Deus prova o seu amor para conosco, em que Cristo morreu por nós, sendo nós ainda pecadores. - Romanos 5:8",
            "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna, por Cristo Jesus nosso Senhor. - Romanos 6:23",
            "Mas, em todas estas coisas, somos mais do que vencedores, por aquele que nos amou. - Romanos 8:37",
            "Porque estou certo de que, nem a morte, nem a vida, nem os anjos, nem os principados, nem as potestades, nem o presente, nem o porvir, nem a altura, nem a profundidade, nem alguma outra criatura nos poderá separar do amor de Deus, que está em Cristo Jesus nosso Senhor. - Romanos 8:38-39",
            "Ora, a fé é o firme fundamento das coisas que se esperam e a prova das coisas que se não vêem. - Hebreus 11:1",
            "E, sem fé, é impossível agradar-lhe, porque é necessário que aquele que se aproxima de Deus creia que ele existe e que é galardoador dos que o buscam. - Hebreus 11:6",
            "E tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor e não aos homens. - Colossenses 3:23",
            "Porque a palavra de Deus é viva, e eficaz, e mais penetrante do que qualquer espada de dois gumes, e penetra até à divisão da alma, e do espírito, e das juntas e medulas, e é apta para discernir os pensamentos e intenções do coração. - Hebreus 4:12",
            "Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento. - Provérbios 3:5",
            "Em todo o tempo ama o amigo e para a hora da angústia nasce o irmão. - Provérbios 17:17",
            "O coração do homem considera o seu caminho, mas o Senhor lhe dirige os passos. - Provérbios 16:9",
            "Melhor é o pouco com o temor do Senhor do que um grande tesouro onde há inquietação. - Provérbios 15:16",
            "O temor do Senhor é o princípio da sabedoria e a ciência dos santos é a prudência. - Provérbios 9:10",
            "Alegrei-me quando me disseram: Vamos à casa do Senhor. - Salmos 122:1",
            "Instruir-te-ei e ensinar-te-ei o caminho que deves seguir, guiar-te-ei com os meus olhos. - Salmos 32:8",
            "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei? - Salmos 27:1",
            "Deixe a sua moderação seja conhecida de todos os homens. Perto está o Senhor. - Filipenses 4:5",
            "Porque onde estiver o vosso tesouro, ali estará também o vosso coração. - Lucas 12:34",
            "Porque o Senhor é a nossa defesa, e o Santo de Israel, o nosso Rei. - Salmos 89:18",
            "Ainda que eu ande pelo vale da sombra da morte, não temerei mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam. - Salmos 23:4",
            "Entrega o teu caminho ao Senhor, confia nele e o mais ele fará. - Salmos 37:5",
            "Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, que o Senhor tem prometido aos que o amam. - Tiago 1:12",
            "Assim que, se o Filho vos libertar, verdadeiramente, sereis livres. - João 8:36",
            "E conhecerão a verdade, e a verdade os libertará. - João 8:32",
            "Jesus Cristo é o mesmo, ontem, e hoje, e eternamente. - Hebreus 13:8",
            "Por isso, não desfalecemos; mas, ainda que o nosso homem exterior se corrompa, o interior, contudo, se renova de dia em dia. - 2 Coríntios 4:16",
            "Ainda que eu fale as línguas dos homens e dos anjos e não tiver caridade, sou como o bronze que soa ou como o sino que tine. - 1 Coríntios 13:1",
            "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos sentimentos em Cristo Jesus. - Filipenses 4:7",
            "O amor seja não fingido. Aborrecei o mal e apegai-vos ao bem. - Romanos 12:9",
            "Não se aparte da tua boca o livro desta lei, antes medita nele dia e noite, para que tenhas cuidado de fazer conforme tudo quanto nele está escrito; porque então farás prosperar o teu caminho e serás bem-sucedido. - Josué 1:8",
            "Porque, assim como o céu é mais alto do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos. - Isaías 55:9",
            "Compadecer-se-á de nós, sim, sujeitará os nossos pecados e lançará todos os nossos pecados nas profundezas do mar. - Miqueias 7:19",
            "Senhor faça resplandecer o seu rosto sobre ti e tenha misericórdia de ti; o Senhor sobre ti levante o seu rosto e te dê a paz. - Números 6:24-26",
            "E o meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus. - Filipenses 4:19",
            "Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã cuidará de si mesmo. Basta a cada dia o seu mal. - Mateus 6:34",
            "Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações. - Salmos 46:1",
            "Tu conservarás em paz aquele cuja mente está firme em ti; porque ele confia em ti. - Isaías 26:3",
            "Bendize, ó minha alma, ao Senhor, e tudo o que há em mim bendiga o seu santo nome. - Salmos 103:1",
            "Os que confiam no Senhor serão como o monte de Sião, que não se abala, mas permanece para sempre. - Salmos 125:1",
            "Porque mil anos são aos teus olhos como o dia de ontem que passou e como a vigília da noite. - Salmos 90:4",
            "Porque as suas misericórdias são sobre todas as suas obras; louvem ao Senhor. - Salmos 145:9",
            "O Senhor está perto de todos os que o invocam, de todos os que o invocam em verdade. - Salmos 145:18",
            "Elevo os meus olhos para os montes; de onde me virá o socorro? O meu socorro vem do Senhor que fez o céu e a terra. - Salmos 121:1-2",
            "Faze-me saber os teus caminhos, Senhor; ensina-me as tuas veredas. - Salmos 25:4",
            "Deleita-te também no Senhor, e ele te concederá o que deseja o teu coração. - Salmos 37:4",
            "O Senhor é o meu pastor; nada me faltará. - Salmos 23:1",
            "Porque o Senhor é bom e eterno o seu amor; a sua fidelidade permanece para sempre. - Salmos 100:5",
            "Clama a mim, e responder-te-ei e anunciar-te-ei coisas grandes e firmes que não sabes. - Jeremias 33:3",
            "Porque a palavra do Senhor é reta e todas as suas obras são fiéis. - Salmos 33:4",
            "Invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás. - Salmos 50:15",
            "No demais, irmãos meus, fortalecei-vos no Senhor e na força do seu poder. - Efésios 6:10",
            "Porque todos quantos fostes batizados em Cristo já vos revestistes de Cristo. - Gálatas 3:27",
            "Porque, assim como os céus são mais altos do que a terra, assim são os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos. - Isaías 55:9",
            "Porque Deus não nos deu o espírito de temor, mas de fortaleza, de amor e de moderação. - 2 Timóteo 1:7",
            "O meu mandamento é este: Que vos ameis uns aos outros, assim como eu vos amei. - João 15:12",
            "Em verdade, em verdade vos digo que aquele que crê em mim também fará as obras que eu faço e as fará maiores do que estas, porque eu vou para meu Pai. - João 14:12",
            "E tudo quanto pedirdes em meu nome, eu o farei, para que o Pai seja glorificado no Filho. - João 14:13",
            "Disse-lhes Jesus: Eu sou o caminho, a verdade e a vida; ninguém vem ao Pai, senão por mim. - João 14:6",
            "Paz vos deixo, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize. - João 14:27",
            "No mundo tereis tribulações, mas tende bom ânimo, eu venci o mundo. - João 16:33",
            "Não sejais vagarosos no cuidado; sede fervorosos no espírito, servindo ao Senhor. - Romanos 12:11",
            "Porque, como o corpo é um e tem muitos membros, e todos os membros do corpo, embora muitos, formam um só corpo, assim também é Cristo. - 1 Coríntios 12:12",
            "Ora, vós sois o corpo de Cristo e seus membros em particular. - 1 Coríntios 12:27",
            "Não mintais uns aos outros, pois que já vos despistes do velho homem com os seus feitos. - Colossenses 3:9",
            "Sede, pois, imitadores de Deus, como filhos amados. - Efésios 5:1",
            "Assim que já não sois estrangeiros, nem forasteiros, mas concidadãos dos santos e da família de Deus. - Efésios 2:19",
            "Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus. - Efésios 2:8",
            "Mortificai, pois, os vossos membros, que estão sobre a terra: a prostituição, a impureza, a afeição desordenada, a vil concupiscência e a avareza, que é idolatria. - Colossenses 3:5",
            "O homem que tem muitos amigos pode congratular-se, mas há amigo mais chegado do que um irmão. - Provérbios 18:24",
            "E o Deus da paz esmagará em breve Satanás debaixo dos vossos pés. A graça de nosso Senhor Jesus Cristo seja convosco. Amém! - Romanos 16:20",
            "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei. - Mateus 11:28",
            "Assim também vós considerai-vos mortos para o pecado, mas vivos para Deus, em Cristo Jesus, nosso Senhor. - Romanos 6:11",
            "Vocês são o sal da terra; mas se o sal perder o seu sabor, com que se há de restaurar-lhe o sabor? Não presta senão para ser lançado fora, e ser pisado pelos homens. - Mateus 5:13",
            "Mas buscai primeiro o Reino de Deus, e a sua justiça, e todas essas coisas vos serão acrescentadas. - Mateus 6:33",
            "Deus é espírito, e importa que os que o adoram o adorem em espírito e em verdade. - João 4:24",
            "Porque onde estiverem dois ou três reunidos em meu nome, aí estou eu no meio deles. - Mateus 18:20",
            "Tudo posso naquele que me fortalece. - Filipenses 4:13",
            "Não se turbe o vosso coração; credes em Deus, crede também em mim. - João 14:1",
            "No amor não há medo; pelo contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor. - 1 João 4:18",
            "Bem-aventurados os limpos de coração, porque verão a Deus. - Mateus 5:8",
            "Pedi, e dar-se-vos-á; buscai e encontrareis; batei, e abrir-se-vos-á. - Mateus 7:7",
            "Então conhecereis a verdade, e a verdade vos libertará. - João 8:32",
            "Ora, o Deus de paciência e consolação vos conceda o mesmo sentimento uns para com os outros, segundo Cristo Jesus. - Romanos 15:5",
            "Se permanecerdes em mim, e as minhas palavras permanecerem em vós, pedireis o que quiserdes, e vos será feito. - João 15:7",
            "Guardai-vos de toda sorte de cobiça, porque a vida de um homem não consiste na abundância dos bens que ele possui. - Lucas 12:15",
            "Alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração. - Romanos 12:12",
            "Portanto, aquele que julga estar em pé veja que não caia. - 1 Coríntios 10:12",
            "Não nos cansemos de fazer o bem, pois no devido tempo colheremos, se não desanimarmos. - Gálatas 6:9",
            "Mas em todas estas coisas somos mais do que vencedores, por meio daquele que nos amou. - Romanos 8:37",
            "Tende cuidado, irmãos, para que ninguém caia em tentação. - Gálatas 6:1",
            "Humilhai-vos perante o Senhor, e ele vos exaltará. - Tiago 4:10",
            "Ora, sem fé é impossível agradar-lhe, porque é necessário que aquele que se aproxima de Deus creia que ele existe e que é galardoador dos que o buscam. - Hebreus 11:6",
            "Portanto, não vos preocupeis com o amanhã, pois o amanhã trará suas próprias preocupações. Basta a cada dia o seu próprio mal. - Mateus 6:34",
            "Portanto, encorajai-vos uns aos outros e edificai-vos uns aos outros, como também estais fazendo. - 1 Tessalonicenses 5:11",
            "Que a paz de Cristo governe em vossos corações, à qual também fostes chamados em um só corpo; e sede agradecidos. - Colossenses 3:15",
            "O Senhor é meu pastor, nada me faltará. - Salmos 23:1",
            "Mas eles que esperam no Senhor renovam suas forças, sobem com asas como águias; correm e não se cansam, andam e não se fatigam. - Isaías 40:31",
            "Porque sou eu que conheço os planos que tenho para vocês, diz o Senhor, planos de paz, e não de mal, para dar a vocês um futuro e uma esperança. - Jeremias 29:11",
            "Não há condenação para aqueles que estão em Cristo Jesus. - Romanos 8:1",
            "Lançai sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós. - 1 Pedro 5:7",
            "O Senhor é bom, um refúgio em tempos de angústia. Ele cuida dos que nele confiam. - Naum 1:7",
            "Não andeis ansiosos por coisa alguma, mas em tudo, pela oração e súplica, com ações de graça, apresentai vossos pedidos a Deus. - Filipenses 4:6",
            "O Senhor é meu auxílio, não temerei. O que o homem pode fazer contra mim? - Salmo 118:6",
            "O Senhor te abençoe e te guarde; o Senhor faça resplandecer o seu rosto sobre ti e tenha misericórdia de ti; o Senhor sobre ti levante o seu rosto e te dê a paz. - Números 6:24-26",
            "Quem teme ao Senhor tem uma vida segura e será protegido dos perigos. - Provérbios 29:25",
            "O Senhor é bom, uma fortaleza no dia da angústia; ele conhece os que nele confiam. - Naum 1:7",
            "Deixa o teu caminho ao Senhor; confia nele, e ele agirá. - Salmo 37:5",
            "Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações. - Salmo 46:1",
            "O Senhor é a minha luz e a minha salvação; de quem terei medo? O Senhor é a fortaleza da minha vida; a quem temerei? - Salmo 27:1",
            "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça. - Isaías 41:10",
            "O Senhor é bom, uma fortaleza no dia da angústia, e conhece os que confiam nele. - Naum 1:7",
            "Porque eu, o Senhor teu Deus, te tomo pela tua mão direita e te digo: Não temas, eu te ajudo. - Isaías 41:13",
            "Porque os olhos do Senhor estão sobre os justos, e os seus ouvidos, atentos às suas orações; mas o rosto do Senhor é contra os que fazem males. - 1 Pedro 3:12",
            "Perto está o Senhor de todos os que o invocam, de todos os que o invocam em verdade. - Salmo 145:18",
            "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei. - Mateus 11:28",
            "E Jesus, olhando para eles, disse-lhes: Aos homens é isso impossível, mas a Deus tudo é possível. - Mateus 19:26",
            "Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus. - Efésios 2:8",
            "Por isso, não desfalecemos; mas, ainda que o nosso homem exterior se corrompa, o interior, contudo, se renova de dia em dia. - 2 Coríntios 4:16",
            "Portanto, agora, nenhuma condenação há para os que estão em Cristo Jesus, que não andam segundo a carne, mas segundo o espírito. - Romanos 8:1",
            "Porque onde estiverem dois ou três reunidos em meu nome, aí estou eu no meio deles. - Mateus 18:20",
            "Tudo posso naquele que me fortalece. - Filipenses 4:13",
            "Porque Deus não nos deu o espírito de temor, mas de fortaleza, e de amor, e de moderação. - 2 Timóteo 1:7",
            "Em tudo somos atribulados, mas não angustiados; perplexos, mas não desanimados. - 2 Coríntios 4:8",
            "Mas graças a Deus, que nos dá a vitória por nosso Senhor Jesus Cristo. - 1 Coríntios 15:57",
            "E aquele que não toma a sua cruz e não segue após mim não é digno de mim. - Mateus 10:38",
            "No demais, irmãos meus, fortalecei-vos no Senhor e na força do seu poder. - Efésios 6:10",
            "Tudo quanto, pois, quereis que os homens vos façam, assim fazei-o vós também a eles; porque esta é a lei e os profetas. - Mateus 7:12",
            "E, qualquer que entre vós quiser ser o primeiro, seja vosso servo; assim como o Filho do homem não veio para ser servido, mas para servir, e para dar a sua vida em resgate de muitos. - Mateus 20:27-28",
            "Bem-aventurados os pobres de espírito, porque deles é o reino dos céus. - Mateus 5:3",
            "Bem-aventurados os que choram, porque eles serão consolados. - Mateus 5:4",
            "Bem-aventurados os mansos, porque eles herdarão a terra. - Mateus 5:5",
            "Bem-aventurados os que têm fome e sede de justiça, porque eles serão fartos. - Mateus 5:6",
            "Bem-aventurados os misericordiosos, porque eles alcançarão misericórdia. - Mateus 5:7",
            "Bem-aventurados os limpos de coração, porque eles verão a Deus. - Mateus 5:8",
            "Bem-aventurados os pacificadores, porque eles serão chamados filhos de Deus. - Mateus 5:9",
            "Bem-aventurados os que sofrem perseguição por causa da justiça, porque deles é o reino dos céus. - Mateus 5:10",
            "Bem-aventurados sois vós, quando vos injuriarem e perseguirem e, mentindo, disserem todo mal contra vós por minha causa. - Mateus 5:11",
            "Alegrai-vos e exultai, porque é grande o vosso galardão nos céus; porque assim perseguiram os profetas que foram antes de vós. - Mateus 5:12",
            "Ninguém tem maior amor do que este, de dar alguém a sua vida pelos seus amigos. - João 15:13",
            "Portanto, ide e fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo. - Mateus 28:19",
            "Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele. - Provérbios 22:6",
            "Bem-aventurado o homem que suporta a tentação; porque, quando for provado, receberá a coroa da vida, que o Senhor tem prometido aos que o amam. - Tiago 1:12",
            "O meu mandamento é este: Que vos ameis uns aos outros, assim como eu vos amei. - João 15:12",
            "Vós sois a luz do mundo; não se pode esconder uma cidade situada sobre um monte; nem os que acendem uma candeia a colocam debaixo do alqueire, mas no velador, e assim ilumina a todos que estão na casa. - Mateus 5:14-15",
            "Sê forte e corajoso; não temas, nem te espantes, porque o Senhor, teu Deus, é contigo por onde quer que andares. - Josué 1:9",
            "O Senhor, teu Deus, está no meio de ti, poderoso para salvar-te; ele se deleitará em ti com alegria; calar-se-á por seu amor, regozijar-se-á em ti com júbilo. - Sofonias 3:17",
            "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz e não de mal, para vos dar o fim que desejais. - Jeremias 29:11",
            "Não atente cada um para o que é propriamente seu, mas cada qual também para o que é dos outros. - Filipenses 2:4",
            "Em todo tempo ama o amigo, e na angústia nasce o irmão. - Provérbios 17:17",
            "Bem-aventurados os que guardam o juízo e o fazem, em todo o tempo. - Salmo 106:3",
            "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei? - Salmo 27:1",
            "Os que confiam no Senhor são como o monte Sião, que não se abala, firme para sempre. - Salmo 125:1",
            "Se Deus é por nós, quem será contra nós? - Romanos 8:31",
            "Aquele que busca o bem acha favor, mas ao que busca o mal, este lhe sobrevirá. - Provérbios 11:27",
            "Com o suor do teu rosto comerás o teu pão, até que te tornes à terra, porque dela foste tomado; porquanto és pó e em pó te tornarás. - Gênesis 3:19",
            "Aquele que semeia pouco, pouco também ceifará; e aquele que semeia em abundância, em abundância ceifará. - 2 Coríntios 9:6",
            "Portanto, amados irmãos, sede firmes, inabaláveis e sempre abundantes na obra do Senhor, sabendo que, no Senhor, o vosso trabalho não é vão. - 1 Coríntios 15:58",
            "Agora, pois, permanecem a fé, a esperança e o amor, estes três; mas o maior destes é o amor. - 1 Coríntios 13:13",
            "Há tempo de nascer e tempo de morrer; tempo de plantar e tempo de arrancar o que se plantou. - Eclesiastes 3:2",
            "Tudo tem o seu tempo determinado, e há tempo para todo o propósito debaixo do céu. - Eclesiastes 3:1",
            "O caminho do homem é direito aos seus próprios olhos, mas o Senhor sonda os corações. - Provérbios 21:2",
            "No dia da prosperidade, goza do bem; mas, no dia da adversidade, considera; porque Deus fez este em oposição àquele, para que o homem nada ache que tenha de vir depois dele. - Eclesiastes 7:14",
            "Nem só de pão viverá o homem, mas de toda palavra que sai da boca de Deus. - Mateus 4:4",
            "Se alguém quer vir após mim, a si mesmo se negue, tome a sua cruz e siga-me. - Mateus 16:24",
            "Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca. - Mateus 26:41",
            "Mas, buscai primeiro o Reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas. - Mateus 6:33",
            "Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu mal. - Mateus 6:34",
            "Não tenhas inveja do homem violento, nem escolhas nenhum dos seus caminhos. - Provérbios 3:31",
            "A inveja é a podridão dos ossos. - Provérbios 14:30",
            "Ora, a fé é o firme fundamento das coisas que se esperam e a prova das coisas que se não veem. - Hebreus 11:1",
            "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos sentimentos em Cristo Jesus. - Filipenses 4:7",
            "O amor é sofredor, é benigno; o amor não é invejoso; o amor não trata com leviandade, não se ensoberbece. - 1 Coríntios 13:4",
            "Quem se isola busca interesses egoístas e se rebela contra toda sabedoria. - Provérbios 18:1",
            "Toda palavra de Deus é pura; ele é um escudo para os que nele confiam. - Provérbios 30:5",
            "Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele. - Provérbios 22:6",
            "Melhor é o pouco com o temor do Senhor do que um grande tesouro onde há inquietação. - Provérbios 15:16",
            "O coração do homem considera o seu caminho, mas o Senhor lhe dirige os passos. - Provérbios 16:9",
            "Melhor é o pouco com justiça do que a abundância de colheita com injustiça. - Provérbios 16:8",
            "Pela transgressão dos lábios o pecador se enlaça, mas o justo sai da angústia. - Provérbios 12:13",
            "O prudente vê o mal e se esconde; mas os simples passam adiante e sofrem a pena. - Provérbios 27:12",
            "O coração do homem faz planos, mas a resposta da língua vem do Senhor. - Provérbios 16:1",
            "Melhor é ser humilde de espírito com os humildes do que repartir o despojo com os soberbos. - Provérbios 16:19",
            "O ensino dos sábios é fonte de vida, para desviar dos laços da morte. - Provérbios 13:14",
            "Quem aceita a repreensão mostra o caminho da vida, mas quem a ignora desencaminha-se. - Provérbios 10:17",
            "Em todo trabalho há proveito, mas o falar dos lábios só traz prejuízo. - Provérbios 14:23",
            "O amor não pratica o mal contra o próximo. Portanto, o amor é o cumprimento da lei. - Romanos 13:10",
            "Porque a tristeza segundo Deus opera arrependimento para a salvação, o qual não traz pesar; mas a tristeza do mundo opera a morte. - 2 Coríntios 7:10",
            "Bem-aventurados os que guardam os seus testemunhos, e que o buscam com todo o coração. - Salmo 119:2",
            "Entrega o teu caminho ao Senhor, confia nele, e ele tudo fará. - Salmo 37:5",
            "A palavra de Deus é viva, e eficaz, e mais penetrante do que qualquer espada de dois gumes, e penetra até à divisão da alma e do espírito, e das juntas e medulas, e é apta para discernir os pensamentos e intenções do coração. - Hebreus 4:12",
            "Cria em mim, ó Deus, um coração puro, e renova em mim um espírito reto. - Salmo 51:10",
            "Ele é a pedra que foi rejeitada por vós, os edificadores, a qual foi posta como principal da esquina. - Atos 4:11",
            "Honra ao Senhor com os teus bens, e com a primeira parte de todos os teus ganhos. - Provérbios 3:9",
            "E tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor, e não aos homens. - Colossenses 3:23",
            "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento. - Provérbios 3:5",
            "A bênção do Senhor é que enriquece, e ele não acrescenta dores. - Provérbios 10:22",
            "No suor do teu rosto comerás o teu pão, até que te tornes à terra; porque dela foste tomado; porquanto és pó e em pó te tornarás. - Gênesis 3:19",
            "O Senhor é o meu pastor; nada me faltará. - Salmo 23:1",
            "Ele cura os quebrantados de coração, e lhes ata as suas feridas. - Salmo 147:3",
            "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz e não de mal, para vos dar o fim que esperais. - Jeremias 29:11",
            "Foi o Senhor quem fez isto, e é maravilhoso aos nossos olhos. - Salmo 118:23",
            "O Senhor te guardará de todo mal; ele guardará a tua alma. - Salmo 121:7",
            "Em Deus louvarei a sua palavra; em Deus pus a minha confiança e não temerei; que me pode fazer a carne? - Salmo 56:4",
            "Porque o Senhor Deus é um sol e escudo; o Senhor dará graça e glória; não retirará bem algum aos que andam na retidão. - Salmo 84:11",
            "Tudo quanto tem fôlego louve ao Senhor. Louvai ao Senhor. - Salmo 150:6",
            "Bem-aventurado o varão que sofre a tentação; porque, quando for provado, receberá a coroa da vida, que o Senhor tem prometido aos que o amam. - Tiago 1:12",
            "Sê tu uma bênção, e farei de ti uma grande nação, e abençoar-te-ei e engrandecerei o teu nome; e tu, sê uma bênção. - Gênesis 12:2",
            "Porque nada há impossível para Deus. - Lucas 1:37",
            "Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam. - Salmo 23:4",
            "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a fortaleza da minha vida; a quem me recearei? - Salmo 27:1",
            "Porque o Senhor teu Deus é contigo, por onde quer que andares. - Josué 1:9",
            "Tudo quanto te vier à mão para fazer, faze-o conforme as tuas forças, porque na sepultura, para onde tu vais, não há obra nem projeto, nem conhecimento, nem sabedoria alguma. - Eclesiastes 9:10",
            "Deixa o teu fardo sobre o Senhor, e ele te susterá; nunca permitirá que o justo seja abalado. - Salmo 55:22",
            "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei. - Mateus 11:28",
            "Eis que estou convosco todos os dias, até à consumação dos séculos. - Mateus 28:20",
            "João 3:16 - Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
            "Romanos 8:28 - E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.",
           
]
